"com_apple_garageband_metadata_projectType" = "Typ";
"com_apple_garageband_metadata_parentalAdvisory" = "Föräldraråd om vuxet innehåll";
"com_apple_garageband_metadata_songVersionNumber" = "Skapad med version";
"com_apple_garageband_metadata_numberOfSITracks" = "Spår för programvaruinstrument";
"com_apple_garageband_metadata_numberOfRITracks" = "Spår för riktiga instrument";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand-projekttyp";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Råd till föräldrar i GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "GarageBand-versionen som användes för att skapa denna låt";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Antal programvaruinstrumentspår i en GarageBand-låt";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Antal riktiga instrumentspår i en GarageBand-låt";